{
  "text": {
    " ": 0,
    "o": 581,
    "i": 429,
    " o": 94,
    "oi": 600,
    "i ": 430,
    " oi": 98,
    "oi ": 601,
    " oi ": 99,
    "l": 474,
    "á": 840,
    "ol": 604,
    "lá": 523,
    "á ": 841,
    " ol": 100,
    "olá": 607,
    "lá ": 524,
    " olá": 101,
    "olá ": 608,
    "b": 232,
    "m": 525,
    " b": 18,
    "bo": 239,
    "om": 609,
    "m ": 526,
    " bo": 19,
    "bom": 242,
    "om ": 610,
    " bom": 21,
    "bom ": 243,
    "d": 287,
    "a": 159,
    " d": 37,
    "di": 304,
    "ia": 431,
    "a ": 160,
    " di": 43,
    "dia": 305,
    "ia ": 432,
    " dia": 44,
    "dia ": 306,
    "oa": 583,
    "boa": 240,
    "oa ": 584,
    " boa": 20,
    "boa ": 241,
    "t": 741,
    "r": 659,
    "e": 309,
    " t": 132,
    "ta": 743,
    "ar": 209,
    "rd": 667,
    "de": 296,
    "e ": 310,
    " ta": 133,
    "tar": 744,
    "ard": 211,
    "rde": 668,
    "de ": 297,
    " tar": 134,
    "tard": 746,
    "arde": 212,
    "rde ": 669,
    "n": 552,
    " n": 89,
    "no": 562,
    "it": 460,
    "te": 753,
    " no": 90,
    "noi": 564,
    "oit": 602,
    "ite": 461,
    "te ": 754,
    " noi": 91,
    "noit": 565,
    "oite": 603,
    "ite ": 462,
    " e": 47,
    "ea": 314,
    "ae": 173,
    " ea": 51,
    "eae": 315,
    "ae ": 174,
    " eae": 52,
    "eae ": 316,
    "p": 634,
    "op": 622,
    "pa": 635,
    " op": 102,
    "opa": 623,
    "pa ": 636,
    " opa": 103,
    "opa ": 624,
    "h": 413,
    "y": 832,
    " h": 64,
    "he": 419,
    "ey": 383,
    "y ": 833,
    " he": 65,
    "hey": 422,
    "ey ": 384,
    " hey": 67,
    "hey ": 423,
    "el": 336,
    "ll": 499,
    "lo": 502,
    "o ": 582,
    "hel": 420,
    "ell": 343,
    "llo": 500,
    "lo ": 503,
    " hel": 66,
    "hell": 421,
    "ello": 344,
    "llo ": 501,
    "f": 385,
    " f": 57,
    "fa": 386,
    "al": 180,
    "la": 476,
    " fa": 58,
    "fal": 387,
    "ala": 182,
    "la ": 477,
    " fal": 59,
    "fala": 388,
    "ala ": 183,
    "s": 711,
    "v": 813,
    " s": 124,
    "sa": 713,
    "lv": 518,
    "ve": 819,
    " sa": 125,
    "sal": 716,
    "alv": 193,
    "lve": 519,
    "ve ": 820,
    " sal": 127,
    "salv": 717,
    "alve": 194,
    "lve ": 520,
    " e ": 48,
    "í": 855,
    " a": 1,
    "aí": 230,
    "í ": 856,
    " aí": 16,
    "aí ": 231,
    " aí ": 17,
    "c": 257,
    "u": 781,
    "tc": 750,
    "ch": 267,
    "ha": 414,
    "au": 228,
    "u ": 782,
    " tc": 135,
    "tch": 751,
    "cha": 268,
    "hau": 417,
    "au ": 229,
    " tch": 136,
    "tcha": 752,
    "chau": 270,
    "hau ": 418,
    "é": 851,
    "at": 220,
    "té": 779,
    "é ": 852,
    " at": 13,
    "até": 226,
    "té ": 780,
    " até": 15,
    "até ": 227,
    " m": 80,
    "ma": 527,
    "ai": 175,
    "is": 454,
    "s ": 712,
    " ma": 81,
    "mai": 531,
    "ais": 178,
    "is ": 455,
    " mai": 82,
    "mais": 533,
    "ais ": 179,
    "by": 252,
    "ye": 834,
    " by": 23,
    "bye": 253,
    "ye ": 835,
    " bye": 24,
    "bye ": 254,
    "ou": 630,
    "alo": 189,
    "lou": 508,
    "ou ": 631,
    "falo": 389,
    "alou": 190,
    "lou ": 509,
    "g": 403,
    " l": 73,
    "og": 597,
    "go": 411,
    " lo": 78,
    "log": 506,
    "ogo": 598,
    "go ": 412,
    " log": 79,
    "logo": 507,
    "ogo ": 599,
    "w": 830,
    "fl": 397,
    "lw": 521,
    "w ": 831,
    " fl": 62,
    "flw": 398,
    "lw ": 522,
    " flw": 63,
    "flw ": 399,
    "ad": 166,
    "eu": 376,
    "us": 808,
    " ad": 5,
    "ade": 169,
    "deu": 302,
    "eus": 378,
    "us ": 809,
    " ade": 6,
    "adeu": 170,
    "deus": 303,
    "eus ": 379,
    " v": 146,
    "va": 814,
    "le": 482,
    " va": 147,
    "val": 815,
    "ale": 185,
    "leu": 487,
    "eu ": 377,
    " val": 148,
    "vale": 816,
    "aleu": 186,
    "leu ": 488,
    "ob": 585,
    "br": 246,
    "ri": 679,
    "ig": 441,
    "ga": 404,
    "do": 307,
    " ob": 96,
    "obr": 588,
    "bri": 247,
    "rig": 682,
    "iga": 442,
    "gad": 406,
    "ado": 171,
    "do ": 308,
    " obr": 97,
    "obri": 589,
    "brig": 248,
    "riga": 683,
    "igad": 444,
    "gado": 407,
    "ado ": 172,
    "q": 650,
    " q": 115,
    "qu": 651,
    "ue": 790,
    "er": 355,
    "ro": 689,
    " qu": 116,
    "que": 654,
    "uer": 793,
    "ero": 363,
    "ro ": 690,
    " que": 118,
    "quer": 656,
    "uero": 794,
    "ero ": 364,
    "ab": 161,
    "ir": 452,
    "r ": 660,
    " ab": 3,
    "abr": 164,
    "rir": 684,
    "ir ": 453,
    " abr": 4,
    "abri": 165,
    "brir": 249,
    "rir ": 685,
    " u": 142,
    "um": 803,
    " um": 143,
    "um ": 804,
    " um ": 144,
    " c": 25,
    "am": 195,
    " ch": 31,
    "ham": 415,
    "ama": 196,
    "mad": 529,
    " cha": 32,
    "cham": 269,
    "hama": 416,
    "amad": 197,
    "mado": 530,
    " p": 108,
    "pr": 642,
    "re": 671,
    "ec": 320,
    "ci": 271,
    "so": 722,
    " pr": 111,
    "pre": 645,
    "rec": 672,
    "eci": 321,
    "cis": 272,
    "iso": 456,
    "so ": 723,
    " pre": 113,
    "prec": 646,
    "reci": 673,
    "ecis": 322,
    "ciso": 273,
    "iso ": 457,
    " de": 40,
    " de ": 41,
    "co": 274,
    "on": 613,
    "ns": 568,
    "se": 718,
    "rt": 703,
    "to": 761,
    " co": 33,
    "con": 280,
    "ons": 616,
    "nse": 569,
    "ser": 719,
    "ert": 365,
    "rto": 706,
    "to ": 762,
    " con": 36,
    "cons": 281,
    "onse": 617,
    "nser": 570,
    "sert": 720,
    "erto": 367,
    "rto ": 707,
    "me": 536,
    " me": 83,
    "meu": 539,
    " meu": 84,
    "meu ": 540,
    "ce": 264,
    "lu": 515,
    "ul": 798,
    " ce": 29,
    "cel": 265,
    "elu": 345,
    "lul": 516,
    "ula": 799,
    "lar": 480,
    "ar ": 210,
    " cel": 30,
    "celu": 266,
    "elul": 346,
    "lula": 517,
    "ular": 800,
    "lar ": 481,
    "eb": 317,
    "ueb": 791,
    "ebr": 318,
    "bro": 250,
    "rou": 698,
    "queb": 655,
    "uebr": 792,
    "ebro": 319,
    "brou": 251,
    "rou ": 699,
    " r": 119,
    "eg": 328,
    "gi": 408,
    "st": 729,
    "tr": 765,
    "ra": 661,
    " re": 120,
    "reg": 674,
    "egi": 331,
    "gis": 409,
    "ist": 458,
    "str": 734,
    "tra": 766,
    "rar": 665,
    " reg": 121,
    "regi": 676,
    "egis": 332,
    "gist": 410,
    "istr": 459,
    "stra": 735,
    "trar": 768,
    "rar ": 666,
    "bl": 236,
    "em": 347,
    "pro": 647,
    "rob": 691,
    "obl": 586,
    "ble": 237,
    "lem": 485,
    "ema": 349,
    "ma ": 528,
    " pro": 114,
    "prob": 648,
    "robl": 692,
    "oble": 587,
    "blem": 238,
    "lema": 486,
    "ema ": 350,
    "or": 625,
    " or": 104,
    "ord": 626,
    "dem": 300,
    "em ": 348,
    " ord": 105,
    "orde": 627,
    "rdem": 670,
    "dem ": 301,
    "ç": 848,
    "rv": 708,
    "vi": 824,
    "iç": 468,
    "ço": 849,
    " se": 128,
    "erv": 368,
    "rvi": 709,
    "viç": 825,
    "iço": 469,
    "ço ": 850,
    " ser": 129,
    "serv": 721,
    "ervi": 369,
    "rviç": 710,
    "viço": 826,
    "iço ": 470,
    "ap": 206,
    "lh": 491,
    "ho": 424,
    " ap": 11,
    "apa": 207,
    "par": 637,
    "are": 213,
    "rel": 677,
    "elh": 341,
    "lho": 492,
    "ho ": 425,
    " apa": 12,
    "apar": 208,
    "pare": 638,
    "arel": 214,
    "relh": 678,
    "elho": 342,
    "lho ": 493,
    "es": 370,
    "tá": 777,
    " es": 55,
    "est": 373,
    "stá": 736,
    "tá ": 778,
    " est": 56,
    "está": 375,
    "stá ": 737,
    "com": 277,
    " com": 35,
    "com ": 278,
    "ef": 323,
    "fe": 390,
    "ei": 333,
    "def": 298,
    "efe": 324,
    "fei": 391,
    "eit": 334,
    "ito": 463,
    " def": 42,
    "defe": 299,
    "efei": 325,
    "feit": 392,
    "eito": 335,
    "ito ": 464,
    "rta": 704,
    "erta": 366,
    "rtar": 705,
    "tar ": 745,
    "uma": 805,
    " uma": 145,
    "uma ": 806,
    "ca": 258,
    "da": 288,
    "as": 217,
    " ca": 26,
    "cad": 259,
    "ada": 167,
    "das": 294,
    "ast": 218,
    " cad": 27,
    "cada": 260,
    "adas": 168,
    "dast": 295,
    "astr": 219,
    "fo": 400,
    "ne": 560,
    " te": 137,
    "tel": 755,
    "ele": 339,
    "lef": 483,
    "efo": 326,
    "fon": 401,
    "one": 614,
    "ne ": 561,
    " tel": 138,
    "tele": 757,
    "elef": 340,
    "lefo": 484,
    "efon": 327,
    "fone": 402,
    "one ": 615,
    "ã": 845,
    "nã": 578,
    "ão": 846,
    " nã": 92,
    "não": 579,
    "ão ": 847,
    " não": 93,
    "não ": 580,
    "li": 494,
    " li": 76,
    "lig": 495,
    "ga ": 405,
    " lig": 77,
    "liga": 496,
    "iga ": 443,
    "ela": 337,
    "tela": 756,
    "ela ": 338,
    " do": 45,
    " do ": 46,
    "ev": 380,
    " le": 74,
    "lev": 489,
    "eva": 381,
    "var": 817,
    " lev": 75,
    "leva": 490,
    "evar": 382,
    "var ": 818,
    "pra": 643,
    "ra ": 662,
    " pra": 112,
    "pra ": 644,
    "rr": 700,
    "car": 261,
    "arr": 215,
    "rre": 701,
    "ega": 329,
    " car": 28,
    "carr": 263,
    "arre": 216,
    "rreg": 702,
    "rega": 675,
    "ega ": 330,
    "mo": 544,
    "omo": 611,
    "mo ": 545,
    "como": 279,
    "omo ": 612,
    "ua": 783,
    "l ": 475,
    "qua": 652,
    "ual": 784,
    "al ": 181,
    " qua": 117,
    "qual": 653,
    "ual ": 785,
    " o ": 95,
    "tu": 772,
    " st": 130,
    "sta": 730,
    "tat": 747,
    "atu": 223,
    "tus": 775,
    " sta": 131,
    "stat": 731,
    "tatu": 749,
    "atus": 225,
    "tus ": 776,
    "be": 233,
    "sab": 714,
    "abe": 162,
    "ber": 234,
    "er ": 356,
    " sab": 126,
    "sabe": 715,
    "aber": 163,
    "ber ": 235,
    "j": 471,
    " j": 70,
    "já": 472,
    " já": 71,
    "já ": 473,
    " já ": 72,
    "fi": 393,
    "ic": 433,
    " fi": 60,
    "fic": 394,
    "ico": 436,
    "cou": 283,
    " fic": 61,
    "fico": 396,
    "icou": 437,
    "cou ": 284,
    "nt": 573,
    "ron": 696,
    "ont": 619,
    "nto": 576,
    "pron": 649,
    "ront": 697,
    "onto": 621,
    "nto ": 577,
    "su": 738,
    "lt": 510,
    "nsu": 571,
    "sul": 739,
    "ult": 801,
    "lta": 511,
    "onsu": 618,
    "nsul": 572,
    "sult": 740,
    "ulta": 802,
    "ltar": 512,
    " ve": 149,
    "ver": 821,
    " ver": 150,
    "ver ": 822,
    " da": 38,
    "da ": 289,
    " da ": 39,
    " a ": 2,
    "rm": 686,
    "mi": 541,
    "in": 447,
    "ter": 758,
    "erm": 361,
    "rmi": 687,
    "min": 542,
    "ino": 450,
    "nou": 566,
    " ter": 139,
    "term": 760,
    "ermi": 362,
    "rmin": 688,
    "mino": 543,
    "inou": 451,
    "nou ": 567,
    "if": 438,
    "eri": 359,
    "rif": 680,
    "ifi": 439,
    "ica": 434,
    "veri": 823,
    "erif": 360,
    "rifi": 681,
    "ific": 440,
    "fica": 395,
    "icar": 435,
    "car ": 262,
    "an": 200,
    "nd": 555,
    "en": 352,
    " an": 9,
    "and": 201,
    "nda": 556,
    "dam": 290,
    "ame": 198,
    "men": 537,
    "ent": 353,
    " and": 10,
    "anda": 202,
    "ndam": 557,
    "dame": 291,
    "amen": 199,
    "ment": 538,
    "ento": 354,
    "mu": 546,
    "ud": 787,
    " mu": 85,
    "mud": 547,
    "uda": 788,
    "dar": 292,
    " mud": 86,
    "muda": 548,
    "udar": 789,
    "dar ": 293,
    "il": 445,
    " em": 53,
    "ail": 176,
    "il ": 446,
    " ema": 54,
    "emai": 351,
    "mail": 532,
    "ail ": 177,
    "z": 836,
    "iz": 465,
    "za": 837,
    "tua": 773,
    "ali": 187,
    "liz": 497,
    "iza": 466,
    "zar": 838,
    " atu": 14,
    "atua": 224,
    "tual": 774,
    "uali": 786,
    "aliz": 188,
    "liza": 498,
    "izar": 467,
    "zar ": 839,
    "-": 155,
    "e-": 311,
    "-m": 156,
    " e-": 49,
    "e-m": 312,
    "-ma": 157,
    " e-m": 50,
    "e-ma": 313,
    "-mai": 158,
    "oc": 592,
    " tr": 140,
    "tro": 769,
    "roc": 694,
    "oca": 593,
    " tro": 141,
    "troc": 771,
    "roca": 695,
    "ocar": 594,
    "nta": 574,
    "ato": 221,
    "cont": 282,
    "onta": 620,
    "ntat": 575,
    "tato": 748,
    "ato ": 222,
    " al": 7,
    "alt": 191,
    "lte": 513,
    "era": 357,
    " alt": 8,
    "alte": 192,
    "lter": 514,
    "tera": 759,
    "erar": 358,
    "rad": 663,
    "trad": 767,
    "rado": 664,
    "col": 275,
    "olo": 605,
    "loc": 504,
    " col": 34,
    "colo": 276,
    "oloc": 606,
    "loca": 505,
    "ut": 810,
    " ou": 106,
    "out": 632,
    "utr": 811,
    " out": 107,
    "outr": 633,
    "utro": 812,
    "tro ": 770,
    "ê": 853,
    "vo": 827,
    "cê": 285,
    "ê ": 854,
    " vo": 151,
    "voc": 828,
    "ocê": 595,
    "cê ": 286,
    " voc": 152,
    "você": 829,
    "ocê ": 596,
    " é": 153,
    " é ": 154,
    "ô": 857,
    "bô": 255,
    "ô ": 858,
    " ro": 122,
    "obô": 590,
    "bô ": 256,
    " rob": 123,
    "robô": 693,
    "obô ": 591,
    "ot": 628,
    "t ": 742,
    "bot": 244,
    "ot ": 629,
    " bot": 22,
    "bot ": 245,
    "sto": 732,
    "tou": 763,
    "esto": 374,
    "stou": 733,
    "tou ": 764,
    "lan": 478,
    "ndo": 558,
    "alan": 184,
    "land": 479,
    "ando": 203,
    "ndo ": 559,
    "pe": 639,
    "ss": 726,
    " pe": 109,
    "pes": 640,
    "ess": 371,
    "sso": 727,
    "soa": 724,
    " pes": 110,
    "pess": 641,
    "esso": 372,
    "ssoa": 728,
    "soa ": 725,
    "hu": 426,
    " hu": 68,
    "hum": 427,
    "man": 534,
    "ano": 204,
    "no ": 563,
    " hum": 69,
    "huma": 428,
    "uman": 807,
    "mano": 535,
    "ano ": 205,
    "má": 549,
    "áq": 842,
    "ui": 795,
    "na": 553,
    " má": 87,
    "máq": 550,
    "áqu": 843,
    "qui": 657,
    "uin": 796,
    "ina": 448,
    "na ": 554,
    " máq": 88,
    "máqu": 551,
    "áqui": 844,
    "quin": 658,
    "uina": 797,
    "ina ": 449
  },
  "response": null,
  "action_text": null
}