{
  "text": {
    " ": 0,
    "o": 783,
    "i": 574,
    " o": 117,
    "oi": 807,
    "i ": 575,
    " oi": 121,
    "oi ": 808,
    " oi ": 122,
    "l": 644,
    "á": 1147,
    "ol": 811,
    "lá": 703,
    "á ": 1148,
    " ol": 123,
    "olá": 816,
    "lá ": 704,
    " olá": 124,
    "olá ": 817,
    "b": 333,
    "m": 705,
    " b": 22,
    "bo": 344,
    "om": 818,
    "m ": 706,
    " bo": 25,
    "bom": 347,
    "om ": 819,
    " bom": 27,
    "bom ": 348,
    "d": 402,
    "a": 234,
    " d": 43,
    "di": 419,
    "ia": 576,
    "a ": 235,
    " di": 49,
    "dia": 420,
    "ia ": 577,
    " dia": 50,
    "dia ": 421,
    "oa": 788,
    "boa": 345,
    "oa ": 789,
    " boa": 26,
    "boa ": 346,
    "t": 1011,
    "r": 898,
    "e": 427,
    " t": 165,
    "ta": 1013,
    "ar": 299,
    "rd": 910,
    "de": 411,
    "e ": 428,
    " ta": 166,
    "tar": 1014,
    "ard": 301,
    "rde": 911,
    "de ": 412,
    " tar": 167,
    "tard": 1016,
    "arde": 302,
    "rde ": 912,
    "n": 743,
    " n": 111,
    "no": 758,
    "it": 625,
    "te": 1023,
    " no": 112,
    "noi": 760,
    "oit": 809,
    "ite": 626,
    "te ": 1024,
    " noi": 113,
    "noit": 761,
    "oite": 810,
    "ite ": 627,
    " e": 53,
    "ea": 435,
    "ae": 252,
    " ea": 57,
    "eae": 436,
    "ae ": 253,
    " eae": 58,
    "eae ": 437,
    "p": 868,
    "op": 837,
    "pa": 869,
    " op": 125,
    "opa": 838,
    "pa ": 870,
    " opa": 126,
    "opa ": 839,
    "h": 553,
    "y": 1138,
    " h": 77,
    "he": 560,
    "ey": 512,
    "y ": 1139,
    " he": 78,
    "hey": 563,
    "ey ": 513,
    " hey": 80,
    "hey ": 564,
    "el": 461,
    "ll": 674,
    "lo": 677,
    "o ": 784,
    "hel": 561,
    "ell": 468,
    "llo": 675,
    "lo ": 678,
    " hel": 79,
    "hell": 562,
    "ello": 469,
    "llo ": 676,
    "f": 514,
    " f": 63,
    "fa": 515,
    "al": 260,
    "la": 649,
    " fa": 64,
    "fal": 516,
    "ala": 262,
    "la ": 650,
    " fal": 65,
    "fala": 517,
    "ala ": 263,
    "s": 966,
    "v": 1110,
    " s": 150,
    "sa": 974,
    "lv": 696,
    "ve": 1117,
    " sa": 153,
    "sal": 977,
    "alv": 274,
    "lve": 699,
    "ve ": 1118,
    " sal": 155,
    "salv": 978,
    "alve": 275,
    "lve ": 700,
    " e ": 54,
    "í": 1162,
    " a": 4,
    "aí": 331,
    "í ": 1163,
    " aí": 20,
    "aí ": 332,
    " aí ": 21,
    "c": 365,
    "u": 1066,
    "tc": 1020,
    "ch": 376,
    "ha": 555,
    "au": 324,
    "u ": 1067,
    " tc": 168,
    "tch": 1021,
    "cha": 378,
    "hau": 558,
    "au ": 325,
    " tch": 169,
    "tcha": 1022,
    "chau": 380,
    "hau ": 559,
    "é": 1158,
    "at": 314,
    "té": 1064,
    "é ": 1159,
    " at": 17,
    "até": 322,
    "té ": 1065,
    " até": 19,
    "até ": 323,
    " m": 99,
    "ma": 710,
    "ai": 254,
    "is": 619,
    "s ": 967,
    " ma": 100,
    "mai": 714,
    "ais": 258,
    "is ": 620,
    " mai": 101,
    "mais": 716,
    "ais ": 259,
    "by": 360,
    "ye": 1140,
    " by": 29,
    "bye": 361,
    "ye ": 1141,
    " bye": 30,
    "bye ": 362,
    "ou": 857,
    "alo": 270,
    "lou": 686,
    "ou ": 858,
    "falo": 518,
    "alou": 271,
    "lou ": 687,
    "g": 535,
    " l": 92,
    "og": 804,
    "go": 551,
    " lo": 97,
    "log": 681,
    "ogo": 805,
    "go ": 552,
    " log": 98,
    "logo": 682,
    "ogo ": 806,
    "w": 1130,
    "fl": 526,
    "lw": 701,
    "w ": 1131,
    " fl": 68,
    "flw": 527,
    "lw ": 702,
    " flw": 69,
    "flw ": 528,
    "ad": 244,
    "eu": 505,
    "us": 1102,
    " ad": 8,
    "ade": 248,
    "deu": 417,
    "eus": 507,
    "us ": 1103,
    " ade": 9,
    "adeu": 249,
    "deus": 418,
    "eus ": 508,
    " v": 183,
    "va": 1111,
    "le": 657,
    " va": 184,
    "val": 1113,
    "ale": 266,
    "leu": 662,
    "eu ": 506,
    " val": 185,
    "vale": 1114,
    "aleu": 267,
    "leu ": 663,
    "ob": 792,
    "br": 351,
    "ri": 924,
    "ig": 594,
    "ga": 539,
    "do": 425,
    " ob": 119,
    "obr": 795,
    "bri": 355,
    "rig": 930,
    "iga": 595,
    "gad": 541,
    "ado": 250,
    "do ": 426,
    " obr": 120,
    "obri": 796,
    "brig": 356,
    "riga": 931,
    "igad": 597,
    "gado": 542,
    "ado ": 251,
    "q": 889,
    " q": 140,
    "qu": 890,
    "ue": 1078,
    "er": 480,
    "ro": 942,
    " qu": 141,
    "que": 893,
    "uer": 1081,
    "ero": 491,
    "ro ": 943,
    " que": 143,
    "quer": 895,
    "uero": 1082,
    "ero ": 492,
    "ab": 239,
    "ir": 617,
    "r ": 899,
    " ab": 6,
    "abr": 242,
    "rir": 934,
    "ir ": 618,
    " abr": 7,
    "abri": 243,
    "brir": 357,
    "rir ": 935,
    " u": 179,
    "um": 1092,
    " um": 180,
    "um ": 1093,
    " um ": 181,
    " c": 31,
    "am": 276,
    " ch": 37,
    "ham": 556,
    "ama": 277,
    "mad": 712,
    " cha": 38,
    "cham": 379,
    "hama": 557,
    "amad": 278,
    "mado": 713,
    " p": 131,
    "pr": 881,
    "re": 914,
    "ec": 442,
    "ci": 381,
    "so": 988,
    " pr": 136,
    "pre": 884,
    "rec": 915,
    "eci": 443,
    "cis": 386,
    "iso": 621,
    "so ": 989,
    " pre": 138,
    "prec": 885,
    "reci": 916,
    "ecis": 444,
    "ciso": 387,
    "iso ": 622,
    " de": 46,
    " de ": 47,
    "co": 388,
    "on": 826,
    "ns": 766,
    "se": 981,
    "rt": 958,
    "to": 1039,
    " co": 39,
    "con": 395,
    "ons": 831,
    "nse": 767,
    "ser": 982,
    "ert": 493,
    "rto": 961,
    "to ": 1040,
    " con": 42,
    "cons": 396,
    "onse": 832,
    "nser": 768,
    "sert": 983,
    "erto": 495,
    "rto ": 962,
    "me": 724,
    " me": 103,
    "meu": 727,
    " meu": 104,
    "meu ": 728,
    "ce": 373,
    "lu": 693,
    "ul": 1086,
    " ce": 35,
    "cel": 374,
    "elu": 470,
    "lul": 694,
    "ula": 1087,
    "lar": 653,
    "ar ": 300,
    " cel": 36,
    "celu": 375,
    "elul": 471,
    "lula": 695,
    "ular": 1089,
    "lar ": 654,
    "eb": 438,
    "ueb": 1079,
    "ebr": 439,
    "bro": 358,
    "rou": 953,
    "queb": 894,
    "uebr": 1080,
    "ebro": 441,
    "brou": 359,
    "rou ": 954,
    " r": 144,
    "eg": 453,
    "gi": 545,
    "st": 997,
    "tr": 1048,
    "ra": 903,
    " re": 145,
    "reg": 919,
    "egi": 456,
    "gis": 546,
    "ist": 623,
    "str": 1004,
    "tra": 1049,
    "rar": 908,
    " reg": 147,
    "regi": 921,
    "egis": 457,
    "gist": 547,
    "istr": 624,
    "stra": 1005,
    "trar": 1051,
    "rar ": 909,
    "bl": 341,
    "em": 472,
    "pro": 886,
    "rob": 944,
    "obl": 793,
    "ble": 342,
    "lem": 660,
    "ema": 474,
    "ma ": 711,
    " pro": 139,
    "prob": 887,
    "robl": 945,
    "oble": 794,
    "blem": 343,
    "lema": 661,
    "ema ": 475,
    "or": 840,
    " or": 127,
    "ord": 841,
    "dem": 415,
    "em ": 473,
    " ord": 128,
    "orde": 842,
    "rdem": 913,
    "dem ": 416,
    "ç": 1155,
    "rv": 963,
    "vi": 1122,
    "iç": 633,
    "ço": 1156,
    " se": 157,
    "erv": 496,
    "rvi": 964,
    "viç": 1125,
    "iço": 634,
    "ço ": 1157,
    " ser": 158,
    "serv": 984,
    "ervi": 497,
    "rviç": 965,
    "viço": 1126,
    "iço ": 635,
    "ap": 296,
    "lh": 666,
    "ho": 565,
    " ap": 15,
    "apa": 297,
    "par": 871,
    "are": 303,
    "rel": 922,
    "elh": 466,
    "lho": 667,
    "ho ": 566,
    " apa": 16,
    "apar": 298,
    "pare": 872,
    "arel": 304,
    "relh": 923,
    "elho": 467,
    "lho ": 668,
    "es": 498,
    "tá": 1062,
    " es": 61,
    "est": 501,
    "stá": 1006,
    "tá ": 1063,
    " est": 62,
    "está": 504,
    "stá ": 1007,
    "com": 391,
    " com": 41,
    "com ": 392,
    "ef": 448,
    "fe": 519,
    "ei": 458,
    "def": 413,
    "efe": 449,
    "fei": 520,
    "eit": 459,
    "ito": 628,
    " def": 48,
    "defe": 414,
    "efei": 450,
    "feit": 521,
    "eito": 460,
    "ito ": 629,
    "rta": 959,
    "erta": 494,
    "rtar": 960,
    "tar ": 1015,
    "uma": 1094,
    " uma": 182,
    "uma ": 1095,
    "ca": 366,
    "da": 403,
    "as": 311,
    " ca": 32,
    "cad": 367,
    "ada": 245,
    "das": 409,
    "ast": 312,
    " cad": 33,
    "cada": 368,
    "adas": 247,
    "dast": 410,
    "astr": 313,
    "fo": 529,
    "ne": 756,
    " te": 170,
    "tel": 1027,
    "ele": 464,
    "lef": 658,
    "efo": 451,
    "fon": 530,
    "one": 829,
    "ne ": 757,
    " tel": 171,
    "tele": 1029,
    "elef": 465,
    "lefo": 659,
    "efon": 452,
    "fone": 531,
    "one ": 830,
    "ã": 1152,
    "nã": 780,
    "ão": 1153,
    " nã": 115,
    "não": 781,
    "ão ": 1154,
    " não": 116,
    "não ": 782,
    "li": 669,
    " li": 95,
    "lig": 670,
    "ga ": 540,
    " lig": 96,
    "liga": 671,
    "iga ": 596,
    "ela": 462,
    "tela": 1028,
    "ela ": 463,
    " do": 51,
    " do ": 52,
    "ev": 509,
    " le": 93,
    "lev": 664,
    "eva": 510,
    "var": 1115,
    " lev": 94,
    "leva": 665,
    "evar": 511,
    "var ": 1116,
    "pra": 882,
    "ra ": 904,
    " pra": 137,
    "pra ": 883,
    "rr": 955,
    "car": 369,
    "arr": 309,
    "rre": 956,
    "ega": 454,
    " car": 34,
    "carr": 372,
    "arre": 310,
    "rreg": 957,
    "rega": 920,
    "ega ": 455,
    "mo": 733,
    "omo": 824,
    "mo ": 734,
    "como": 394,
    "omo ": 825,
    "ua": 1068,
    "l ": 645,
    "qua": 891,
    "ual": 1069,
    "al ": 261,
    " qua": 142,
    "qual": 892,
    "ual ": 1070,
    " o ": 118,
    "tu": 1057,
    " st": 163,
    "sta": 998,
    "tat": 1017,
    "atu": 319,
    "tus": 1060,
    " sta": 164,
    "stat": 999,
    "tatu": 1019,
    "atus": 321,
    "tus ": 1061,
    "be": 337,
    "sab": 975,
    "abe": 240,
    "ber": 338,
    "er ": 481,
    " sab": 154,
    "sabe": 976,
    "aber": 241,
    "ber ": 339,
    "j": 636,
    " j": 86,
    "já": 642,
    " já": 90,
    "já ": 643,
    " já ": 91,
    "fi": 522,
    "ic": 584,
    " fi": 66,
    "fic": 523,
    "ico": 589,
    "cou": 398,
    " fic": 67,
    "fico": 525,
    "icou": 590,
    "cou ": 399,
    "nt": 771,
    "ron": 951,
    "ont": 834,
    "nto": 774,
    "pron": 888,
    "ront": 952,
    "onto": 836,
    "nto ": 775,
    "su": 1008,
    "lt": 688,
    "nsu": 769,
    "sul": 1009,
    "ult": 1090,
    "lta": 689,
    "onsu": 833,
    "nsul": 770,
    "sult": 1010,
    "ulta": 1091,
    "ltar": 690,
    " ve": 186,
    "ver": 1119,
    " ver": 187,
    "ver ": 1120,
    " da": 44,
    "da ": 404,
    " da ": 45,
    " a ": 5,
    "rm": 939,
    "mi": 729,
    "in": 604,
    "ter": 1030,
    "erm": 489,
    "rmi": 940,
    "min": 731,
    "ino": 609,
    "nou": 764,
    " ter": 172,
    "term": 1033,
    "ermi": 490,
    "rmin": 941,
    "mino": 732,
    "inou": 610,
    "nou ": 765,
    "if": 591,
    "eri": 486,
    "rif": 928,
    "ifi": 592,
    "ica": 585,
    "veri": 1121,
    "erif": 488,
    "rifi": 929,
    "ific": 593,
    "fica": 524,
    "icar": 586,
    "car ": 370,
    "an": 281,
    "nd": 751,
    "en": 477,
    " an": 12,
    "and": 284,
    "nda": 752,
    "dam": 405,
    "ame": 279,
    "men": 725,
    "ent": 478,
    " and": 14,
    "anda": 285,
    "ndam": 753,
    "dame": 406,
    "amen": 280,
    "ment": 726,
    "ento": 479,
    "mu": 737,
    "ud": 1075,
    " mu": 107,
    "mud": 738,
    "uda": 1076,
    "dar": 407,
    " mud": 108,
    "muda": 739,
    "udar": 1077,
    "dar ": 408,
    "il": 598,
    " em": 59,
    "ail": 255,
    "il ": 599,
    " ema": 60,
    "emai": 476,
    "mail": 715,
    "ail ": 256,
    "z": 1142,
    "iz": 630,
    "za": 1143,
    "tua": 1058,
    "ali": 268,
    "liz": 672,
    "iza": 631,
    "zar": 1145,
    " atu": 18,
    "atua": 320,
    "tual": 1059,
    "uali": 1071,
    "aliz": 269,
    "liza": 673,
    "izar": 632,
    "zar ": 1146,
    "-": 197,
    "e-": 429,
    "-m": 198,
    " e-": 55,
    "e-m": 430,
    "-ma": 199,
    " e-m": 56,
    "e-ma": 431,
    "-mai": 200,
    "oc": 799,
    " tr": 176,
    "tro": 1054,
    "roc": 947,
    "oca": 800,
    " tro": 178,
    "troc": 1056,
    "roca": 948,
    "ocar": 801,
    "nta": 772,
    "ato": 317,
    "cont": 397,
    "onta": 835,
    "ntat": 773,
    "tato": 1018,
    "ato ": 318,
    " al": 10,
    "alt": 272,
    "lte": 691,
    "era": 484,
    " alt": 11,
    "alte": 273,
    "lter": 692,
    "tera": 1031,
    "erar": 485,
    "rad": 905,
    "trad": 1050,
    "rado": 907,
    "col": 389,
    "olo": 814,
    "loc": 679,
    " col": 40,
    "colo": 390,
    "oloc": 815,
    "loca": 680,
    "ut": 1104,
    " ou": 129,
    "out": 861,
    "utr": 1105,
    " out": 130,
    "outr": 862,
    "utro": 1106,
    "tro ": 1055,
    "jo": 637,
    "oã": 865,
    " jo": 87,
    "joã": 640,
    "oão": 866,
    " joã": 89,
    "joão": 641,
    "oão ": 867,
    "si": 985,
    " si": 159,
    "sil": 986,
    "ilv": 602,
    "lva": 697,
    "va ": 1112,
    " sil": 160,
    "silv": 987,
    "ilva": 603,
    "lva ": 698,
    "mar": 719,
    "ari": 305,
    "ria": 925,
    " mar": 102,
    "mari": 720,
    "aria": 306,
    "ria ": 926,
    "os": 845,
    "san": 979,
    "ant": 289,
    "tos": 1043,
    "os ": 846,
    " san": 156,
    "sant": 980,
    "anto": 290,
    "ntos": 776,
    "tos ": 1044,
    "rl": 936,
    "arl": 307,
    "rlo": 937,
    "los": 683,
    "carl": 371,
    "arlo": 308,
    "rlos": 938,
    "los ": 684,
    "uz": 1107,
    " so": 161,
    "sou": 992,
    "ouz": 863,
    "uza": 1108,
    "za ": 1144,
    " sou": 162,
    "souz": 993,
    "ouza": 864,
    "uza ": 1109,
    "na": 744,
    "ana": 282,
    "na ": 745,
    " ana": 13,
    "ana ": 283,
    " pa": 132,
    "pau": 873,
    "aul": 326,
    " pau": 133,
    "paul": 874,
    "aula": 327,
    "ula ": 1088,
    "_": 225,
    " _": 1,
    "__": 227,
    "_n": 231,
    "nu": 777,
    "mb": 721,
    "r_": 900,
    "_ ": 226,
    " __": 2,
    "__n": 229,
    "_nu": 232,
    "num": 778,
    "umb": 1097,
    "mbe": 722,
    "er_": 482,
    "r__": 901,
    "__ ": 228,
    " __n": 3,
    "__nu": 230,
    "_num": 233,
    "numb": 779,
    "umbe": 1098,
    "mber": 723,
    "ber_": 340,
    "er__": 483,
    "r__ ": 902,
    " i": 83,
    "ip": 614,
    "ph": 878,
    " ip": 84,
    "iph": 615,
    "pho": 879,
    "hon": 567,
    " iph": 85,
    "ipho": 616,
    "phon": 880,
    "hone": 568,
    "x": 1132,
    " g": 72,
    "ax": 328,
    "xy": 1136,
    " ga": 75,
    "gal": 543,
    "lax": 655,
    "axy": 329,
    "xy ": 1137,
    " gal": 76,
    "gala": 544,
    "alax": 265,
    "laxy": 656,
    "axy ": 330,
    "2": 208,
    "s2": 968,
    "22": 210,
    "2 ": 209,
    " s2": 151,
    "s22": 969,
    "22 ": 211,
    " s22": 152,
    "s22 ": 970,
    "ot": 849,
    " mo": 105,
    "mot": 735,
    "oto": 855,
    "tor": 1041,
    "oro": 843,
    "rol": 949,
    "ola": 812,
    " mot": 106,
    "moto": 736,
    "otor": 856,
    "toro": 1042,
    "orol": 844,
    "rola": 950,
    "ola ": 813,
    "5": 212,
    "g5": 536,
    "52": 213,
    " g5": 73,
    "g52": 537,
    "52 ": 214,
    " g52": 74,
    "g52 ": 538,
    " x": 192,
    "xi": 1133,
    "ao": 291,
    " xi": 193,
    "xia": 1134,
    "iao": 582,
    "aom": 294,
    "omi": 822,
    "mi ": 730,
    " xia": 194,
    "xiao": 1135,
    "iaom": 583,
    "aomi": 295,
    "omi ": 823,
    "ed": 445,
    "dm": 422,
    "red": 917,
    "edm": 446,
    "dmi": 423,
    " red": 146,
    "redm": 918,
    "edmi": 447,
    "dmi ": 424,
    "not": 762,
    "ote": 851,
    " not": 114,
    "note": 763,
    "ote ": 852,
    "bra": 353,
    "ebra": 440,
    "brad": 354,
    "rada": 906,
    "ada ": 246,
    "ba": 334,
    " ba": 23,
    "bat": 335,
    "ate": 315,
    " bat": 24,
    "bate": 336,
    "ater": 316,
    "teri": 1032,
    "eria": 487,
    " vi": 188,
    "vic": 1123,
    "ici": 587,
    "cia": 382,
    "iad": 580,
    " vic": 189,
    "vici": 1124,
    "icia": 588,
    "ciad": 383,
    "iada": 581,
    "nc": 746,
    "tri": 1052,
    "rin": 932,
    "inc": 607,
    "nca": 747,
    " tri": 177,
    "trin": 1053,
    "rinc": 933,
    "inca": 608,
    "ncad": 748,
    "fu": 532,
    "un": 1099,
    "io": 611,
    " fu": 70,
    "fun": 533,
    "unc": 1100,
    "nci": 749,
    "cio": 384,
    "ion": 612,
    "ona": 827,
    " fun": 71,
    "func": 534,
    "unci": 1101,
    "ncio": 750,
    "cion": 385,
    "iona": 613,
    "ona ": 828,
    "uc": 1072,
    "h ": 554,
    " to": 174,
    "tou": 1045,
    "ouc": 859,
    "uch": 1073,
    "ch ": 377,
    " tou": 175,
    "touc": 1047,
    "ouch": 860,
    "uch ": 1074,
    "@": 215,
    ".": 201,
    "o@": 785,
    "@e": 216,
    "l.": 646,
    ".c": 205,
    "joa": 638,
    "oao": 790,
    "ao@": 292,
    "o@e": 786,
    "@em": 217,
    "il.": 600,
    "l.c": 647,
    ".co": 206,
    " joa": 88,
    "joao": 639,
    "oao@": 791,
    "ao@e": 293,
    "o@em": 787,
    "@ema": 218,
    "ail.": 257,
    "il.c": 601,
    "l.co": 648,
    ".com": 207,
    "a@": 236,
    "@g": 219,
    "gm": 548,
    "ia@": 578,
    "a@g": 237,
    "@gm": 220,
    "gma": 549,
    "ria@": 927,
    "ia@g": 579,
    "a@gm": 238,
    "@gma": 221,
    "gmai": 550,
    "s@": 971,
    "@h": 222,
    "tm": 1036,
    "os@": 847,
    "s@h": 972,
    "@ho": 223,
    "hot": 569,
    "otm": 853,
    "tma": 1037,
    "los@": 685,
    "os@h": 848,
    "s@ho": 973,
    "@hot": 224,
    "hotm": 570,
    "otma": 854,
    "tmai": 1038,
    "e@": 432,
    "m.": 707,
    ".b": 202,
    "tes": 1034,
    "ste": 1000,
    "te@": 1025,
    "e@e": 433,
    "om.": 820,
    "m.b": 708,
    ".br": 203,
    "br ": 352,
    " tes": 173,
    "test": 1035,
    "este": 502,
    "ste@": 1001,
    "te@e": 1026,
    "e@em": 434,
    "com.": 393,
    "om.b": 821,
    "m.br": 709,
    ".br ": 204,
    "ê": 1160,
    "vo": 1127,
    "cê": 400,
    "ê ": 1161,
    " vo": 190,
    "voc": 1128,
    "ocê": 802,
    "cê ": 401,
    " voc": 191,
    "você": 1129,
    "ocê ": 803,
    " é": 195,
    " é ": 196,
    "ô": 1164,
    "bô": 363,
    "ô ": 1165,
    " ro": 148,
    "obô": 797,
    "bô ": 364,
    " rob": 149,
    "robô": 946,
    "obô ": 798,
    "t ": 1012,
    "bot": 349,
    "ot ": 850,
    " bot": 28,
    "bot ": 350,
    "sto": 1002,
    "esto": 503,
    "stou": 1003,
    "tou ": 1046,
    "lan": 651,
    "ndo": 754,
    "alan": 264,
    "land": 652,
    "ando": 286,
    "ndo ": 755,
    "pe": 875,
    "ss": 994,
    " pe": 134,
    "pes": 876,
    "ess": 499,
    "sso": 995,
    "soa": 990,
    " pes": 135,
    "pess": 877,
    "esso": 500,
    "ssoa": 996,
    "soa ": 991,
    "hu": 571,
    " hu": 81,
    "hum": 572,
    "man": 717,
    "ano": 287,
    "no ": 759,
    " hum": 82,
    "huma": 573,
    "uman": 1096,
    "mano": 718,
    "ano ": 288,
    "má": 740,
    "áq": 1149,
    "ui": 1083,
    " má": 109,
    "máq": 741,
    "áqu": 1150,
    "qui": 896,
    "uin": 1084,
    "ina": 605,
    " máq": 110,
    "máqu": 742,
    "áqui": 1151,
    "quin": 897,
    "uina": 1085,
    "ina ": 606
  },
  "response": null,
  "action_text": null
}