{
  "text": {
    "oi": 72,
    "olá": 73,
    "bom": 13,
    "dia": 33,
    "boa": 12,
    "tarde": 98,
    "noite": 67,
    "eae": 36,
    "opa": 74,
    "hey": 50,
    "hello": 49,
    "fala": 40,
    "salve": 92,
    "e": 35,
    "aí": 10,
    "tchau": 99,
    "até": 9,
    "mais": 61,
    "bye": 16,
    "falou": 42,
    "logo": 59,
    "flw": 44,
    "adeus": 3,
    "valeu": 109,
    "obrigado": 71,
    "quero": 86,
    "abrir": 2,
    "um": 107,
    "chamado": 22,
    "preciso": 80,
    "de": 31,
    "conserto": 27,
    "meu": 63,
    "celular": 21,
    "quebrou": 85,
    "registrar": 88,
    "problema": 81,
    "ordem": 75,
    "serviço": 94,
    "aparelho": 7,
    "está": 39,
    "com": 24,
    "defeito": 32,
    "consertar": 26,
    "uma": 108,
    "cadastrar": 18,
    "telefone": 101,
    "não": 69,
    "liga": 58,
    "tela": 100,
    "do": 34,
    "levar": 57,
    "pra": 79,
    "carrega": 20,
    "como": 25,
    "qual": 83,
    "o": 70,
    "status": 97,
    "saber": 91,
    "já": 56,
    "ficou": 43,
    "pronto": 82,
    "consultar": 28,
    "ver": 110,
    "da": 30,
    "a": 1,
    "terminou": 102,
    "verificar": 111,
    "andamento": 6,
    "mudar": 65,
    "email": 37,
    "atualizar": 8,
    "mail": 60,
    "trocar": 106,
    "contato": 29,
    "alterar": 4,
    "cadastrado": 17,
    "colocar": 23,
    "outro": 76,
    "joão": 55,
    "silva": 95,
    "maria": 62,
    "santos": 93,
    "carlos": 19,
    "souza": 96,
    "ana": 5,
    "paula": 77,
    "__number__": 0,
    "iphone": 53,
    "galaxy": 47,
    "s22": 90,
    "motorola": 64,
    "g52": 46,
    "xiaomi": 114,
    "redmi": 87,
    "note": 68,
    "quebrada": 84,
    "bateria": 11,
    "viciada": 112,
    "trincada": 105,
    "funciona": 45,
    "touch": 104,
    "joao": 54,
    "gmail": 48,
    "hotmail": 51,
    "teste": 103,
    "br": 15,
    "você": 113,
    "é": 115,
    "robô": 89,
    "bot": 14,
    "estou": 38,
    "falando": 41,
    "pessoa": 78,
    "humano": 52,
    "máquina": 66
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "abrir_chamado": 0,
    "consultar_status": 3,
    "atualizar_email": 1,
    "informar_dados": 6,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_atualizar_email": 0,
    "action_cadastrar_chamado": 2,
    "action_consultar_status": 3,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17,
    "utter_pedir_id_ordem": 18,
    "utter_pedir_modelo": 19,
    "utter_pedir_nome": 20,
    "utter_pedir_novo_email": 21,
    "utter_pedir_problema": 22,
    "utter_pedir_telefone": 23,
    "utter_pedir_telefone_email": 24
  },
  "action_text": null,
  "intent_response_key": null
}