{
  "text": {
    "oi": 56,
    "olá": 57,
    "bom": 10,
    "dia": 28,
    "boa": 9,
    "tarde": 75,
    "noite": 52,
    "eae": 31,
    "opa": 58,
    "hey": 41,
    "hello": 40,
    "fala": 35,
    "salve": 72,
    "e": 30,
    "aí": 8,
    "tchau": 76,
    "até": 7,
    "mais": 48,
    "bye": 12,
    "falou": 37,
    "logo": 46,
    "flw": 39,
    "adeus": 2,
    "valeu": 83,
    "obrigado": 55,
    "quero": 68,
    "abrir": 1,
    "um": 81,
    "chamado": 17,
    "preciso": 63,
    "de": 26,
    "conserto": 22,
    "meu": 49,
    "celular": 16,
    "quebrou": 67,
    "registrar": 69,
    "problema": 64,
    "ordem": 59,
    "serviço": 73,
    "aparelho": 5,
    "está": 34,
    "com": 19,
    "defeito": 27,
    "consertar": 21,
    "uma": 82,
    "cadastrar": 14,
    "telefone": 78,
    "não": 53,
    "liga": 45,
    "tela": 77,
    "do": 29,
    "levar": 44,
    "pra": 62,
    "carrega": 15,
    "como": 20,
    "qual": 66,
    "o": 54,
    "status": 74,
    "saber": 71,
    "já": 43,
    "ficou": 38,
    "pronto": 65,
    "consultar": 23,
    "ver": 84,
    "da": 25,
    "a": 0,
    "terminou": 79,
    "verificar": 85,
    "andamento": 4,
    "mudar": 50,
    "email": 32,
    "atualizar": 6,
    "mail": 47,
    "trocar": 80,
    "contato": 24,
    "alterar": 3,
    "cadastrado": 13,
    "colocar": 18,
    "outro": 60,
    "você": 86,
    "é": 87,
    "robô": 70,
    "bot": 11,
    "estou": 33,
    "falando": 36,
    "pessoa": 61,
    "humano": 42,
    "máquina": 51
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "abrir_chamado": 0,
    "consultar_status": 3,
    "atualizar_email": 1,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_atualizar_email": 0,
    "action_cadastrar_chamado": 2,
    "action_consultar_status": 3,
    "chamado_form": 15,
    "consulta_form": 16,
    "email_form": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}